{
  "quotes": [
    "Coffee is a hug in a mug. - Unknown",
    "Coffee is a language in itself. - Jackie Chan",
    "Coffee is the best thing to douse the sunrise with. - Terri Guillemets",
    "I have measured out my life with coffee spoons. - T.S. Eliot",
    "Life's too short to drink bad coffee. - Unknown",
    "Behind every successful person is a substantial amount of coffee. - Unknown",
    "A morning without coffee is like sleep. - Unknown",
    "Coffee is always a good idea. - Unknown",
    "I love the smell of fresh coffee in the morning. - Unknown",
    "Coffee, the favorite drink of the civilized world. - Thomas Jefferson",
    "Coffee is the common man's gold, and like gold, it brings to every person the feeling of luxury and nobility. - Sheik-Abd-al-Kadir",
    "Coffee is a beverage that puts one to sleep when not drank. - Alphonse Allais",
    "Coffee is a way of stealing time that should by rights belong to your older self. - Terry Pratchett",
    "Without my morning coffee, I'm just like a dried-up piece of roast goat. - Johann Sebastian Bach",
    "I have a love affair with coffee. - Unknown",
    "I'd rather take coffee than compliments just now. - Louisa May Alcott",
    "Good communication is just as stimulating as black coffee, and just as hard to sleep after. - Anne Morrow Lindbergh",
    "Coffee is the best thing in life because it brings people together. - Unknown",
    "Life is too short for bad coffee. - Unknown",
    "Coffee smells like freshly ground heaven. - Jessi Lane Adams",
    "I can't imagine a day without coffee. I can't imagine! - Howard Schultz",
    "Coffee is a cup of hope in a world full of chaos and Mondays. - Unknown",
    "As long as there was coffee in the world, how bad could things be? - Cassandra Clare",
    "Coffee is the answer to all problems. - Unknown",
    "Coffee is a liquid hug for your brain. - Unknown",
    "Rise and grind, it's coffee time!",
    "Life begins after coffee.",
    "Just brewed happiness in a cup!",
    "But first, coffee.",
    "Another day, another cup of coffee.",
    "You can't buy happiness, but you can buy coffee, and that's pretty close.",
    "Coffee is the best part of waking up.",
    "Don't speak to me until I've had my coffee.",
    "Espresso yourself!",
    "Coffee is my love language.",
    "A good day starts with a great cup of coffee.",
    "Coffee is not a drink, it's a moment.",
    "Life is short, drink good coffee.",
    "Keep calm and drink coffee.",
    "Coffee is a morning hug in a mug.",
    "All you need is love and a cup of coffee.",
    "I run on coffee and dreams.",
    "Coffee is the gasoline of life.",
    "But first, let me drink my coffee.",
    "Coffee is the ultimate stress reliever.",
    "Life is too short for bad coffee.",
    "Good friends and great coffee make the perfect blend.",
    "Happiness is a warm cup of coffee.",
    "Life without coffee is like a broken pencil – pointless",
    "The best coffees are the ones that taste like a conversation",
    "Coffee is the universal language.",
    "There's never a wrong time to have a coffee.",
    "Coffee is more than just a drink. It's an experience.",
    "We take our coffee breaks seriously.",
    "There's nothing like a good cup of coffee ☕ to get you going in the morning.",
    "It's more than a cup of coffee... It's a way to catch up with a friend.",
    "Coffee is a beautiful, complex beverage that has everything to do with the people you share it with.",
    "Life is like a cup of coffee. It's not enough just to be hot, there has to be some kick to it.",
    "Coffee is just a little social boost.",
    "Coffee is coffee. But if you make it well, it can be art.",
    "Iced coffee is better than no coffee at all. -Unknown",
    "Coffee and conversation are the ultimate pair.",
    "Coffee is a perfect place to start your day. It’s just enough to re-energize and get you going.",
    "Let's get some coffee, and then let's get some more coffee.",
    "Coffee: the most powerful thing in the universe. Move over Thanos.",
    "The best thing about this job is the coffee break.",
    "Coffee is love and love is life, so let's get together over a cup of joe.",
    "Coffee is a lot like being an adult—you have to do it, but it's not always fun.",
    "I'm not saying I'm addicted to coffee, but I don't know what I'd do if I couldn't get my daily cup of caffeine.",
    "Coffee is proof that God loves us and wants us to be happy.",
    "Coffee can be sweet or bitter depending on its temperature... just like people!",
    "Oh, the hours I've spent in coffee shops, reading and writing.",
    "I can't function until I've had my coffee.",
    "How do you take your coffee?",
    "Coffee is the answer, but I don't know the question.",
    "Coffee and chocolate make it all better.",
    "Coffee keeps me going until it's time to stop.",
    "The best coffee should be like an old friend: warm and comforting, with just enough bite to keep you on your toes.",
    "All of us need our coffee in the morning, right? Right!",
    "Coffee is the fuel that keeps me going.",
    "I need my coffee like I need air to breathe.",
    "Coffee helps you think faster and clearer and work better.",
    "You can't spell 'coffee' without 'me', so let's get some!",
    "The difference between ordinary and extraordinary is that little extra. And that's what coffee gives me every morning!"
  ]
}
